{"Contents":[

"<p>--------------------------------------</p>
<p><strong>&quot;Todo lo que debe de saber un Guardabosque&quot;</strong></p>
<p><strong>Autor: <em>Theodal El Primer Guardabosque</em></strong></p>
<p>--------------------------------------</p>
<p>Eres un voluntario que estas sirviendo a la corona, diste tu palabra en proteger las afueras de la ciudad de Azure, esa capa azul es tu simbolo y lo que va a iluminar tu presencia entre la oscuridad del bosque y una hacha forjada por los primeros guardabosques para defenderte, ahora que?</p>

<p>Lo primero es equiparte, <strong>te asignaron cerca de una base avanzada rodeado entre empalizadas de madera</strong> a la primera es facil perderlo de vista, pero hay una escalera llevando arriba, adentro hay arcos, flechas, cuerdas y cadenas, para esposar a los que opresen a la corona <strong>apuntando a los brazos.</strong></p>

<p>Estas en un <strong>territorio hostil</strong>, el bosque no tiene ni reglas ni normas, estas aca para vigilar lo que entra y sale del reino de Azure, tu obligacion no es solo afrontar al peligro, es advertirlo a la ciudad con el cuerno, es tu alarma, al usarlo diras a todos tu ubicacion.</p>

<p>No solo tu labor se detiene ahi, tambien tenemos la capacidad de rastrear a los fuguitivos que se esconden en el bosque, hay que buscar huellas ((presionando al ojo con el click derecho del hud)) entre la tierra y el lodo, al encontrarla, examinala, no solo reconoceremos el tiempo de que fue pisoteada, si no tambien el tipo de bota y la direccion que se ha orientado, recuerde novato.</p>

<p><strong>&quot;Las huellas en la tierra son mis amigos, siempre me muestran el camino.&quot;</strong></p>

<p>Tambien solo por ser asignado al bosque no significa de que nos dejaron a la suerte como pobres idiotas, nuestro llavero tiene acceso a la puerta de la guarnicion, el calabozo y por supuesto, la base avanzada, no tenga miedo de agarrar las cosas de la armeria, pero recuerde, elige sabiamente lo que vayas a equipar.</p>

<p>Para finalizar, nuestra hacha, es nuestra arma, tambien una herramienta y nuestro simbolo, no es tan fuerte como el acero, pero da de su trabajo, cuando nos afrontamos al peligro, la agilidad es nuestro enfoque y nuestra mayor defensa, procura esquivar y dar espacio para tomar respiro.</p>

<p>Buena suerte guardabosque, que la locura de Dendor no te agarre.</p>
"]}
